Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3062.html.tmx
Source language: nob
Languages: sme

source: PRM.:
sme: PRD.:

source: Tilskuddstyret delte ut over 10 millioner til ulike språkprosjekter
sme: Doarjjastivra lea juohkán badjel 10 miljovnna iešguđetgelagan giellaprošeavttaide

source: Elgå skole fikk kr 450 000 til et språkutviklingsprosjekt fra Samefolkets fond.
sme: Elgå skuvla oaččui 450 000 ru. giellaovdánahttinprošektii Sámeálbmotfoandda bokte.

source: Og det ble også bevilget midler til SEG., Tana kommune på kr 150 000.
sme: Juolluduvvo maiddái doarjja SEG:i, Deanu gielddas, 150 000 ru..

source: Der bevilget Sametingets tilskuddstyre tilsammen 5,8 mill av språkmidlene og 4,5 mill over samefolkets fond til ulike språkprosjekter.
sme: Mannánvahkku doalái Sámedikki doarjjastivra čoahkkima Árbordes ja lea juolludan oktiibuot 5,8 mill giellaruđain ja 4,5 mill sámeálbmot foanddas iešguđetlágan giellaprošeavttaide.

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 09.06.2009
sme: Maŋimustá rievdaduvvon 09.06.2009

source: Prosjektet går ut på å utvikle samfunnsfagtermer og et enkelt digitalt læremiddel i samfunnsfag.
sme: Prošeavttas áigot ovddidit servodatfága tearpmaid ja ráhkadit álkes digitála oahpponeavvu servodatfágas.

source: Termene og læremiddelet tilrettelegges som digitale filer samt internettfiler, som distribueres til lærere i det sørsamiske området.
sme: Tearpmat ja oahpponeavvu heivehuvvojit digitála fiilan ja interneahttafiilan, ja almmuhuvvojit lullisámi guovllu oahpaheddjiide.

source: Primært er målgruppe for prosjektet elever med sørsamisk som førstespråk, 5.-7. klasse, og elever med sørsamisk i fagkretsen.
sme: Prošeavtta olahusjoavku leat vuosttažettiin oahppit geain lea lullisámegiella vuosttašgiellan, 5.-7. ceahkis, ja oahppit geain lea lullisámegiella fágan.

source: Det kan også være nyttig for lærere som underviser i sørsamisk, både på grunn- og videregående skole.
sme: Heive maiddái oahpaheddjiide geat oahpahit lullisámegielas, sihke vuođđo- ja joatkkaskuvllas.

source: Gjennom egne termutviklingsprosjekt får de mulighet til å bygge opp en begrepsplattform som alle får tilgang til.
sme: Tearbmaovdánahttinprošeavtta bokte sáhttet sii hukset doabavuođu maid buohkat besset geavahit.

source: Da prosjektets " produkter " skal være tilgjengelig på nett for åpen bruk, kommer det språklige arbeidet til å gjøre nytte for seg på flere områder enn skole, og komme til nytte for den sørsamiskspråklige allmennheten.
sme: Go prošeavtta " buktagat " galget leat olámuttos neahtas rabas geavaheapmái, de lea giellabarggus ávki olu eará surggiin go skuvllas, ja lea olles lullisámi álbmot beassá ávkkástallat das.

source: Det bevilges også midler til SEG., Tana kommune på kr 150 000.
sme: Juolluduvvo maiddái doarjja SEG:i, Deanu gielddas, 150 000 ru..

source: Prosjektet går ut på å oversette termer innenfor straffeprosess og domsstolloven til samisk.
sme: Prošeavttas galget jorgalit tearpmaid ráŋggáštusproseassa ja duopmostuollolága birra sámegillii.

source: Formålet med prosjektet er å bidra til å styrke rettsikkerheta for den samiske befolkningen ved å bidra til en god utvikling av samisk som rettsspråk.
sme: Prošeavtta ulbmil lea váikkuhit riektesihkkarvuođa nannema sámi álbmogii sámi riektegiela buori ovdánahttima bokte.

source: I prosjektet skal man blant annet utvikle juridiske termer på nordsamisk og sikre kvaliteten på departementets oversettelser av lover og forskrifter.
sme: Prošeavttas galget earret eará ovdánahttit juridihkalaš tearpmaid davvisámegillii ja sihkarastit kvalitehta departemeantta jorgalusain lágain ja láhkaásahusain.

source: Termene som faggruppa har foreslått sendes Samisk språknemnd for endelig godkjenning.
sme: Tearpmat maid fágajoavku evttoha sáddejuvvojit Sámi giellalávdegoddái loahpalaš dohkkeheapmái.

source: I prosjektet planlegges to seminarer om samisk som rettsspråk.
sme: Prošeavttas plánejuvvojit guokte seminára sámegiela birra riektegiellan.

source: Det er fra tidligere år bevilget kr 150 000 til fase en i prosjektet.
sme: Ovddit jagiin lea juolluduvvon 150 000 ru prošeavtta vuosttáš oassái.

source: Det er i 2009 bevilget kr 3 011 000 til språkprosjekter innenfor forvaltningsområdet for samisk språk.
sme: Giellaprošeavttat sámegiela hálddašanguovllus 2009:s lea juolluduvvon 3 011 000 ru giellaprošeavttaide sámegiela hálddašanguovllus.

source: Det kom inn 21 søknader totalt, og 19 ble innvilget.
sme: Oktiibuot bohte sisa 21 ohcama, ja 19 ožžo doarjaga.

source: Av disse var blant annet 3 terminologiprosjekter, 2 sørsamiske prosjekt og 1 lulesamisk prosjekt.
sme: Daid gaskkas ledje earret eará 3 tearbmaprošeavtta, 2 lullisámi prošeavtta ja 1 julevsámi prošeakta.

source: Prioriteringer for 2009:
sme: Vuoruheamit 2009:s:

source: · Prosjekter som motiverer til bruk av samisk som lekespråk
sme: · Prošeavttat mat movttiidahttet sámegiela geavaheami duhkoraddangiellan

source: · Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i skolefritidsordningen
sme: · Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan skuvlaastoáiggeortnegis

source: · Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i lag og foreninger
sme: · Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan joavkkuin ja servviin

source: · Prosjekter som stimulerer til bruk av samisk i hverdagen
sme: · Prošeavttat mat movttiidahttet sámegiela geavaheami juohkebeaivválaš eallimis

source: · Prosjekter som fremmer aktiv bruk av samisk på flere og nye språkarenaer
sme: · Prošeavttat mat ovddidit sámegielageavaheami eanet ja ođđa giellaarenain

source: · Prosjekter som fører til vitalisering av samisk i områder der språket står svakt
sme: · Prošeavttat mat váikkuhit sámegiela ealáskahttimii guovlluin gos sámegiella lea heajos dilis

source: · Språkrøktstiltak som styrker samisk i områder hvor samisk er i daglig bruk
sme: · Gielladikšundoaimmat mat nannejit sámegiela guovlluin gos sámegiella geavahuvvo beaivválaččat

source: · Fellesprosjekter for innsamling og dokumentasjon av samisk-kvenske stedsnavn i Porsanger kommune Språkprosjekter utenfor forvaltningsområdet for samisk språk Det er i 2009 bevilget kr 2 854 000 til språkprosjekter utenfor forvaltningsområdet for samisk språk.
sme: · Oktasašprošeavttat sámi - kveana báikenamaid čohkkema ja duođašteami várás Porsáŋggu gielddas Giellaprošeavttat olggobealde sámegiela hálddašanguovllu 2009:s lea juolluduvvon 2 854 000 ru giellaprošeavttaide olggobealde sámegiela hálddašanguovllu.

source: Det kom inn 23 søknader totalt, og 19 innvilget.
sme: Oktiibuot bohte sisa 23 ohcama, ja 19 ožžo doarjaga.

source: Av disse var det blant annet 5 sørsamiske prosjekt.
sme: Daid gaskkas ledje earret eará 5 lullisámi prošeavtta.

source: · Prosjekter som har som mål å styrke språkoverføring mellom generasjoner
sme: · Prošeavttat main lea ulbmilin nannet giellafievrrideami buolvvaid gaskkas

source: · Stedsnavnprosjekter på Helgeland i Nordland fylke · Stedsnavnprosjekter i Nord Trøndelag fylke
sme: · Báikenammaprošeavttat Helgelánddas Nordlándda fylkkas · Báikenammaprošeavttat Davvi-Trøndelaga fylkkas

source: · Stedsnavnprosjekter i Sør Trøndelag og Hedemark fylker
sme: · Báikenammaprošeavttat Lulli-Trøndelaga ja Hedemárkku fylkkain

source: · Fellesprosjekter for innsamling og dokumentasjon av samisk-kvenske stedsnavn i Storfjord kommune
sme: · Oktasašprošeavttat sámi-kveana báikenamaid čohkkemii ja duođašteapmái Omasvuona suohkanis

source: Språkutvikling - Samefolkets fond Samefolkets fond bevilget kr 4 528 000 til språkutvikling for 2009.
sme: G iellaovddideapmi - Sámeálbmotfoanda Sámeálbmotfoanda juolludii 4 528 000 ru. giellaovddideapmái 2009:s.

source: Det kom inn 19 søknader totalt, og 16 ble innvilget.
sme: Oktiibuot bohte sisa 19 ohcama, ja 16 ožžo doarjaga.

source: Av disse var blant annet 2 leirskoleprosjekt, 3 sørsamiske språkprosjekt, og 4 stedsnavnprosjekt.
sme: Daid gaskkas ledje earret eará 2 leairaskuvlaprošeavtta, 3 lullisámi giellaprošeavtta ja 4 báikenammaprošeavtta.

source: · Leirskole på samisk, stimulere til bruk av samisk språk og synliggjøre mangfoldet i samisk kultur og identitet
sme: · Leairaskuvla sámegillii, movttiidahttit sámegiela geavaheami ja oainnusmahttit sámi kultuvrra girjáivuođa

source: · Språkbadprosjekter for barn, unge og voksne
sme: · Giellalávgunprošeavttat mánáide, nuoraide ja rávesolbmuide

source: · Utvikling av samiske termer (fagterminologi og fagbegreper):
sme: · Sámi tearpmaid ovddideapmi (fágaterminologiija ja fágadoahpagat): Julev- ja máttasámegiella: servodatfágatearpmat Davvisámegiella: luonddufágatearpmat

source: - lule- og sørsamisk: samfunnsfagstermer
sme: · Báikenammaprošeavttat julev- ja davvisámi guovlluin

source: - nordsamisk: naturfagtermer
sme: · Giellaealáskuhttinprošeavttat

source: · Stedsnavnsprosjekter i lule- og nordsamiske områder
sme: Obbalaš listtu buot juolludemiide almmuhuvvo maŋŋel.
